Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/royrvik/brev_sendt_til_alle_lag_og_organisasjoner.pdf.tmx
Source language: nob
Languages: sma

source: Plan-, drift- og eiendomsavdelingen
sma: Med hilsen / Jijnjh heelsegh

source: Alle lag og organisasjoner i Røyrvik kommune
sma: Gaajhkh laagide jïh organisasjovnide Raarvihken tjïeltesne.

source: Vår ref: L.nr. Arkiv: Deres ref: Dato: 14/57-26-TST 1165/15 16.01.2015
sma: Mijjen vues: L.nr. Våarhkoe: Dijjen vues: Biejjie: 14/57-26-TST 1165/15 141 16.01.2015

source: Røyrvik kommune arbeider med å utarbeide en samfunnsdel i kommuneplanen og ønsker at så mange som mulig av innbyggere og organisasjoner kommer med innspill i prosessen.
sma: Raarvihken tjïelte gïehtele aktem siebriedahkedajvem/åesiem dennie tjïelte soejkesjisnie öörnedh, jïh vaajtele gallesh voenen almetjistie jïh organisasjovnh sijhtieh båetedh goltelidh jïh dijjen vuajnoeh jiehtedh.

source: Kommunestyre har vedtatt visjon: «- ei levende fjellbygd», og fokusområder for planen.
sma: Tjïelten ståvroe lea nænnoestamme: “ aktem jielijes voengem” jïh jeatjah vihkeles tsiehkieh soejkesjisnie nænnoestamme.

source: Fokusområde er de områdene som er viktig for kommunen og Kommunestyre ønsker innspill på hva innbyggere og organisasjoner legger i de fokusområdene som er vedtatt.
sma: Dah tsiehkieh mah jarngesne lea vihkeles tsiehkieh tjïeltesne jïh tjïelten ståvroe vaajtele voenen almetjh jïh organisasjovnh sijhtieh båetedh jiehtedh guktie dej vuajnoeh dejtie nænnoestimmide maam tjïelte nænnoestamme.

source: Fokusområder: 1. Kultur, livskvalitet og trivsel 2. Næring og arbeidsplasser 3. Oppvekst 4. Infrastruktur 5. Helse og sikkerhet.
sma: Dah tsiehkieh mah leah jarngesne: 1. Kultuvre, veasome jïh tryjjeme 2. Jieleme jïh barkoesijjieh 3. Byjjenimmie 4. Infra-tseegkeme5. Healsoe jïh sikkerhete

source: Invitasjon ligger vedlagt.
sma: Bøøreme lea lissine njimkehtamme.

source: Frist for å komme med innspill til planen er 6.februar.
sma: Minngemes biejjien lahtestidh lea soejkesjen mietie Goevten 6 b.

source: Innspillene sendes til Røyrvik kommune, 7898 Limingen eller til
sma: Seedth lahtestimmide Raarvihken tjïeltese, 7898 Lyjmede jallh

source: Med hilsen
sma: Jïjnjh heelsegh
